[
  "obsidian-latex-suite",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-hover-editor",
  "table-editor-obsidian",
  "quick-latex",
  "various-complements"
]